export default function HomeBody() {
    return (
        <div className='body'>
            <h1>Привет, меня зовут DNS</h1>
            <p>
                Мы - пацаны простые.
                Нам нужен мир и желательно весь
                В этом замесе мы персы.
                Шилка и мерсы.
                Ты, знаешь, у нас одни мотивы.
                Я помню, как дядя рассекал на крокодиле.
                Поставил во дворе, дети его облепили.
                Это было в 90-ых.
                И я с тех пор стал.
                Замечать звезды, стоя в грязи.
                Пацан, мои черные настроены серьезно.
                Нам по колено океан и по плечу космос.
                Черный Маяковский.
                Стелю как Босс, так хлестко.
                Игрок и актер, где мой Оскар?
                9 пуль, пёс, но я могу выдать двадцать!
                Чувствую себя Королем - зови меня Муфаса.
                Хочешь проблем? Можем выдать их авансом.
                Черные, голодные пришли поквитаться.
            </p>
        </div>
    )
}